{
  "products": [{
      "id": 19112831,
      "sku": 1120001,
      "name": "Пицца Пепперони с томатами",
      "description": "Пицца пепперони - очень популярный вид пиццы как в Европе, так и в Америке. Она получила свое название благодаря основному ингредиенту солями пепперони, который и отличает ее от всех остальных видов пицц. Он имеет острый вкус и при запекании покрывается хрустящей жирной корочкой.",
      "price": "100",
      "currency": "UAN",
      "creatorId": 1,
      "created": "21-08-2018",
      "modified": "21-08-2018",
      "categories": ["pizza"]
    },
    {
      "id": 19112832,
      "sku": 1120002,
      "name": "Пицца Маргарита",
      "description": "Пожалуй, самая популярная в мире, даже меню любой пиццерии начинается, как правило, именно с неё. Состав этой пиццы необычайно прост, её основные ингредиенты: сыр моцарелла, спелые помидоры и листья свежего базилика, которые придают ей неповторимый вкус и аромат.",
      "price": "80",
      "currency": "UAN",
      "creatorId": 1,
      "created": "21-08-2018",
      "modified": "21-08-2018",
      "categories": ["pizza"]
    },
    {
      "id": 19112833,
      "sku": 1120003,
      "name": "Пицца «кальцоне»",
      "description": "В украинских пиццериях очень часто можно встретить такой вид пиццы, как кальцоне. Внешний вид такого закрытого пирога напоминает пирожок в форме полумесяца. Внутри находится типичная для традиционного блюда начинка: вяленные томаты, базилик или моцарелла. Однако, привередливые клиенты все чаще требуют чего-то оригинального и необычного. Поэтому кальцоне бывают даже сладкими, но такой необычный десерт еще не стал таким популярным, как традиционное блюдо с томатами и базиликом.",
      "price": "120",
      "currency": "UAN",
      "creatorId": 1,
      "created": "12-07-2019",
      "modified": "12-07-2019",
      "categories": ["pizza"]
    },
    {
      "id": 19112834,
      "sku": 1120004,
      "name": "Пицца-коса",
      "description": "Пробовали ли вы когда-нибудь пиццу-коса? Это нетрадиционное блюдо, а скорее изобретение современных кулинаров. Ее гораздо удобнее кушать как одному человеку, так и шумной компанией близких друзей. Выглядит такое изделие как косичка из традиционного теста для пиццы, с начинкой внутри.",
      "price": "90",
      "currency": "UAN",
      "creatorId": 1,
      "created": "12-07-2019",
      "modified": "12-07-2019",
      "categories": ["pizza"]
    },
    {
      "id": 19112835,
      "sku": 1120005,
      "name": "Pizza Cone",
      "description": "Если вы настолько любите пиццу, что не можете от нее отказаться, то можете попробовать ее в необычном формате – рожке. Такую закуску практикуют во многих странах мира, где каждая секунда на счету у делового человека. Готовится она довольно просто. Небольшой круг теста заворачивается по форме рожка и запекается. В уже готовый рожок складывается традиционная начинка и посыпается твердым сыром. Внутри рожка бывают начинки из томата и базилика, орегано, моцареллы и пепперони. ",
      "price": "70",
      "currency": "UAN",
      "creatorId": 1,
      "created": "12-07-2019",
      "modified": "12-07-2019",
      "categories": ["pizza"]
    },
    {
      "id": 19112836,
      "sku": 1120006,
      "name": "Пицца – кольцо",
      "description": "Пицца в форме кольца – это оригинальное решение для семейного застолья или дружеских посиделок. Выглядит такой формат довольно просто: это традиционное кольцо из теста, внутри которого находится начинка. При запекании хрустящую корочку блюду придает твердый тягучий сыр.",
      "price": "85",
      "currency": "UAN",
      "creatorId": 1,
      "created": "12-07-2019",
      "modified": "12-07-2019",
      "categories": ["pizza"]
    },
    {
      "id": 19112837,
      "sku": 1120007,
      "name": "Пицца-ролл",
      "description": "Массовое увлечение японской кухней, а особенно, суши, не могло обойти стороной и поклонников пиццы. Вместо стандартных рыбных роллов с нори и рисом, они предложили свою, более привычную альтернативу – пицца-ролл. Такой вид пиццы скорее относится к некоторым интерпретациям традиционного рецепта, но тем не менее, пользуется популярностью среди тех, кто уже не знает, как бы поинтереснее подать традиционное блюдо.",
      "price": "100",
      "currency": "UAN",
      "creatorId": 1,
      "created": "12-07-2019",
      "modified": "12-07-2019",
      "categories": ["pizza"]
    }
  ]
}